acpi
alsa-utils
arandr
arc-gtk-theme
arc-icon-theme
ark
autoconf
automake
autorandr
awesome
base
binutils
bison
blender
blueman
bluez
bluez-utils
breeze-icons
brightnessctl
crda
cups
dolphin
elinks
erlang
fakeroot
feh
file
findutils
flex
foomatic-db-gutenprint-ppds
fzf
brave-bin
git
gnome-bluetooth
gnome-boxes
gnome-keyring
grub
gutenprint
jdk11-openjdk
jre8-openjdk
kitty
kvantum-qt5
libreoffice-fresh
libtool
light
light-locker
lightdm
lxappearance
lxqt-policykit
neofetch
neovim-qt
network-manager-applet
networkmanager
nodejs
noto-fonts
npm
os-prober
pacman
pamixer
papirus-icon-theme
pavucontrol
pkgfile
playerctl
polkit-kde-agent
postgresql
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-pip
qt5ct
ripgrep
rofi
rust-analyzer
rustup
spectacle
stow
sudo
testdisk
tk
tlp
tlp-rdw
tmux
ttf-font-awesome
unzip
vim
vlc
which
wireless_tools
xterm
zsh
android-studio
emote
font-victor-mono
jre
jre8
lightdm-webkit-theme-aether
minecraft-launcher
neovim-nightly-bin
nerd-fonts-victor-mono
picom-ibhagwan-git
pikaur
postman-bin
spotify
ttf-material-design-icons
ttf-twemoji
ventoy-bin
visual-studio-code-bin
zoom
